/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Отменить";

/* Header for rename dialog */
"RENAME_HEADER" = "Введите новое имя стопки «%@».";

/* More in Finder */
"MORE_IN_FINDER" = "Еще %@ в Finder";

/* Show in Finder */
"SHOW_IN_FINDER" = "Открыть в Finder";

"NO_ITEMS" = "Нет объектов";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "Ожидаю…";
"APP_STORE_TITLE_STATUS_LOADING" = "Загружаю…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "Установка";
"APP_STORE_TITLE_STATUS_PAUSED" = "Пауза";